// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "扫描到电子邮件";

HSDTaskDescription = "借助“扫描到电子邮件”，您可以从 HP 设备的前面板开始扫描，然后自动将输出结果发送到某个电子邮件地址。";
HSDTaskNote = "单击“开始扫描到电子邮件设置”后，设备的嵌入式 Web 服务器中将打开一个 Web 浏览器。请按照显示的说明完成设置过程。";
HSDSetupButtonTitle = "开始扫描到电子邮件设置…";

HSDNotAvailableLabel = "此设备不支持扫描到电子邮件。";
